{"titulo":"Indisponibilidade do sistema Compras.gov.br para implementação de melhorias no Aplicativo","linkimg":"https://www.gov.br/compras/pt-br/images/banner-1903x350/2024/implantacao-de-melhorias","fechaPublicacion":"07/11/2024 15h51","texto":""}
{"titulo":"Contratos.gov.br está adaptado para o decreto de cotas para mulheres em situação de violência doméstica","fechaPublicacion":"21/08/2024 11h22","texto":""}
{"titulo":"Indisponibilidade no ambiente de treinamento do Compras.gov.br","fechaPublicacion":"02/08/2024 17h41","texto":"Prezados usuários,"}
{"titulo":"Pesquisa de Preços do sistema Compras.gov.br ganha duas novas funcionalidades","linkimg":"https://www.gov.br/compras/pt-br/acesso-a-informacao/noticias/pesquisa-de-precos-do-sistema-compras-gov-br-ganha-duas-novas-funcionalidades-1/imagem-1.png","fechaPublicacion":"01/11/2024 18h11","texto":"O módulo Pesquisa de Preços do sistema Compras.gov.br conta com novas funcionalidades que prometem facilitar a rotina dos gestores públicos na realização de pesquisa de preços para aquisição de bens e contratação de serviços. A partir dessa quinta-feira (31/10) a ferramenta apresenta o local de entrega do item pesquisado (figura 1) e permite aplicar filtros (figura 2) para que sejam exibidos apenas os locais de entrega desejados. Outra novidade é a inclusão de informações dos fornecedores, como por exemplo e-mail e telefone (figura 3)."}
{"titulo":"Governo Federal passa a usar banco de dados do ConectaGOV.BR no Sistema de Diárias e Passagens para reduzir custos","fechaPublicacion":"04/07/2024 11h40","texto":"Em apenas uma semana de implantação de um novo banco de dados para o Sistema de Concessão de Diárias e Passagens (SCDP), o Governo Federal já teve economia em consultas para solicitação de diárias oficiais. A atual fonte de dados sobre o Cadastro de Pessoa Física (CPF) de servidores e colaboradores eventuais é a do ConectaGOV.BR, do Ministério da Gestão e da Inovação em Serviços Públicos (MGI). A estimativa é de que a economia anual média seja de aproximadamente R$ 80 mil."}
{"titulo":"Gestão e CGU conquistam premiação nacional com parceria inovadora no uso de dados de contratações públicas","fechaPublicacion":"23/08/2024 16h55","texto":""}
{"titulo":"Gestão e AGU disponibilizam novos modelos de editais para contratações em situações de calamidade","fechaPublicacion":"19/06/2024 17h06","texto":"O Ministério da Gestão e da Inovação em Serviços Públicos (MGI), em parceria com a Advocacia-Geral da União (AGU), disponibiliza novos modelos de minutas de editais e anexos. Esses documentos foram elaborados para facilitar a contratação de fornecedores de bens e serviços, incluindo aqueles necessários para contratações segundo a Medida Provisória nº 1.221/24, específica para situações de calamidade."}
{"titulo":"Gestão integra catálogos do sistema de Compras e de Patrimônio","fechaPublicacion":"01/11/2024 16h35","texto":"O Governo Federal implementou uma nova integração entre o Sistema Integrado de Gestão Patrimonial (Siads) e o Catálogo de Materiais (Catmat) do sistema Compras.gov.br, trazendo mais padronização e eficiência ao gerenciamento patrimonial. Essa mudança representa modernização da gestão dos bens móveis da Administração Pública, facilita o trabalho dos servidores e melhora o controle sobre o patrimônio público."}
{"titulo":"Catálogo do sistema Compras.gov.br lança funcionalidade para inclusão de pedidos de catalogação","linkimg":"https://www.gov.br/compras/pt-br/acesso-a-informacao/noticias/catalogo-do-sistema-compras-gov-br-lanca-funcionalidade-para-inclusao-de-pedidos-de-catalogacao-1/CATMAT1.png","fechaPublicacion":"11/09/2024 19h34","texto":"A partir da próxima segunda-feira (16), os usuários do sistema Compras.gov.br poderão enviar e acompanhar pedidos de catalogação de itens de materiais e serviços a partir de um ambiente mais moderno e intuitivo."}
{"titulo":"Compras.gov.br moderniza ambiente para pedidos de catalogação de itens de materiais e serviços","fechaPublicacion":"16/09/2024 10h24","texto":"A partir de hoje (16), os usuários do sistema Compras.gov.br poderão enviar e acompanhar pedidos de catalogação de itens de materiais e serviços a partir de um ambiente mais moderno e intuitivo. A novidade traz melhorias para simplificar o processo de inserção de novos itens no catálogo de materiais e serviços que podem ser identificados em um edital para contratações por órgãos públicos."}
{"titulo":"Indisponibilidade no sistema Compras.gov.br para implantação da margem de preferência","fechaPublicacion":"30/08/2024 11h04","texto":"Informamos que o sistema Compras.gov.br ficará indisponível no período compreendido entre as 20h do dia 30/08 (sexta-feira) até as 20h do dia 01/09 (domingo)."}
{"titulo":"Sistema Compras.gov.br integra Nomenclatura Comum do Mercosul ao seu catálogo","fechaPublicacion":"12/07/2024 12h11","texto":"A partir do dia 8 de julho de 2024, o Catálogo do sistema Compras.gov.br passa a contar com informações referentes à Nomenclatura Comum do Mercosul (NCM). Trata-se de um código regional para categorização de mercadorias adotado por Brasil, Argentina, Paraguai e Uruguai desde 1995, utilizado em todas as operações de comércio exterior dos países do Mercosul, e em notas fiscais eletrônicas emitidas no Brasil."}
{"titulo":"Compras.gov.br já tem mais de 700 mil fornecedores e 4 mil municípios credenciados","fechaPublicacion":"04/07/2024 17h22","texto":"O sistema Compras.gov.br, utilizado para contratações de fornecedores de bens e serviços, já conta com mais de quatro mil municípios cadastrados e 700 mil fornecedores aptos para concorrer a licitações. O sistema é utilizado por todos os órgãos da Administração Pública Federal direta, autárquica e fundacional, e está disponível gratuitamente para estados e municípios que desejarem usá-lo para realizar seus processos de contratação."}
{"titulo":"Atualizações no sistema Contratos.gov.br possibilita participação dos fornecedores na gestão de contratos públicos","fechaPublicacion":"12/09/2024 18h22","texto":"O Ministério da Gestão e Inovação em Serviços Públicos (MGI) anunciou, na última segunda-feira (9/9), melhorias no sistema Contratos.gov.br, que têm o objetivo de aprimorar a participação dos fornecedores na gestão de contratos públicos. As mudanças foram apresentadas em dois webinários distintos para atender a diferentes públicos: o primeiro, às 11h, focado nos fornecedores, e o segundo, às 14h, voltado para os agentes de contratação."}
{"titulo":"Resultado do Processo Seletivo DELOG/SEGES/MGI – Edital n.º 638, de 16 de julho de 2024.","fechaPublicacion":"31/10/2024 16h47","texto":"A Diretoria de Normas e Sistemas de Logística da Secretaria de Gestão e Inovação do Ministério da Gestão e da Inovação em Serviços Públicos divulga o resultado do processo seletivo para vagas de níveis médio e superior, de acordo com o Edital 638/2024."}
{"titulo":"Gestão regulamenta procedimentos para compensação de jornada de trabalho em contratos federais de serviços terceirizados","fechaPublicacion":"25/09/2024 18h59","texto":"O Ministério da Gestão e da Inovação em Serviços Públicos (MGI) publicou a Instrução Normativa (IN) nº 81/2024, que regulamenta procedimentos para compensação de jornada de trabalho em casos de necessidades eventuais do trabalhador e de redução temporária da demanda, como recessos de fim de ano, nos contratos de prestação de serviços terceirizados contínuos, com regime de dedicação exclusiva de mão de obra, no âmbito da Administração Pública Federal."}
{"titulo":"Ministério da Gestão conquista 1º lugar no Concurso Inovação do Setor Público 2024","fechaPublicacion":"01/11/2024 16h56","texto":"O Ministério da Gestão e da Inovação em Serviços Públicos (MGI) conquistou o primeiro lugar no 28º Concurso de Inovação do Setor Público 2024, na categoria “Inovação em Serviços ou Políticas Públicas no Poder Executivo Federal”. A vitória foi obtida com o estabelecimento de política de cotas para mulheres em situação de violência doméstica nos contratos públicos, conforme determinado pelo Decreto nº 11.430/2023. Inédita, a iniciativa representa um marco na regulamentação de ações afirmativas de gênero por meio das contratações governamentais."}
{"titulo":"Migração de ambiente API Compras.gov.br","fechaPublicacion":"25/10/2024 11h41","texto":"Prezados usuários,"}
{"titulo":"Indisponibilidade do DW Siasg","fechaPublicacion":"19/06/2024 12h30","texto":"Informamos que o ambiente Microstrategy será atualizado para uma versão mais recente.Assim, o DW Siasg ficará indisponível no período das 22h do dia 21/06/24 até as 14h do dia 22/06/24."}
{"titulo":"Gestão discute decreto que reserva vagas para mulheres em situação de violência","fechaPublicacion":"04/07/2024 18h31","texto":"Em evento realizado na última segunda-feira, 1º de julho, em Natal, Rio Grande do Norte, o Ministério da Gestão e da Inovação em Serviços Públicos (MGI) promoveu a Oficina de Implementação de Reserva de Vagas para Mulheres em Situação de Violência nos Contratos Públicos Federais. O encontro, que ocorreu no auditório da Secretaria de Planejamento do Centro Administrativo do Governo do Estado, discutiu a aplicação do Decreto nº 11.430/2023, que visa garantir a inclusão dessas mulheres em contratações públicas."}
{"titulo":"Gestão divulga primeira lista de produtos com margem de preferência para licitações públicas","fechaPublicacion":"08/07/2024 19h27","texto":"Em 3 de julho de 2024, a Secretaria de Gestão e Inovação (Seges) do Ministério da Gestão e da Inovação em Serviços Públicos (MGI) publicou a Resolução Seges/Cics/MGI Nº 1, de 2 de julho de 2024, no Diário Oficial da União. O documento especifica quais produtos manufaturados nacionais serão contemplados com uma margem de preferência de 10% em licitações públicas, conforme estabelecido pelo Decreto nº 11.890, de 22 de janeiro de 2024."}
{"titulo":"Sistema Compras.gov.br terá nova funcionalidade para aplicação de margem de preferência em licitações a partir de setembro","fechaPublicacion":"29/08/2024 15h40","texto":"O sistema Compras.gov.br, plataforma oficial do Governo Federal para contratações de fornecedores de bens e serviços, será atualizado para atender às diretrizes sobre a aplicação de margem de preferência para produtos e serviços nas contratações públicas, conforme Decreto nº 11.890/2024. A novidade será apresentada na próxima segunda-feira (2/9), a partir das 14h30, em webinário realizado pela Diretoria de Normas e Sistemas de Logística (Delog), da Secretaria de Gestão e Inovação (Seges) do Ministério da Gestão e da Inovação em Serviços Públicos (MGI)."}
{"titulo":"Indisponibilidade no ambiente de treinamento do Compras.gov.br","fechaPublicacion":"29/08/2024 12h55","texto":"Prezados usuários,"}
{"titulo":"Ministério da Gestão lança quatro novos serviços de consulta em formato de API","fechaPublicacion":"26/07/2024 16h50","texto":"A Diretoria de Normas e Sistemas de Logística (Delog), da Secretaria de Gestão e Inovação (Seges) do Ministério da Gestão e da Inovação em Serviços Públicos (MGI), acaba de disponibilizar quatro novos serviços de consulta em formato de API (interface de programação de aplicativos). Esses serviços são projetados para oferecer acesso abrangente a informações sobre contratações governamentais realizadas pelo sistema Compras.gov.br, utilizado pela esfera pública federal e disponível gratuitamente para estados e municípios."}
{"titulo":"Sistema Contratos.gov.br agora permite consulta de ordens bancárias","fechaPublicacion":"04/10/2024 16h06","texto":"O sistema Contratos.gov.br acaba de ganhar uma nova funcionalidade, facilitando a rotina dos seus usuários. Agora, é possível consultar diretamente as ordens bancárias dos pagamentos feitos aos fornecedores dentro do próprio sistema, sem necessidade de acessar o Sistema Integrado de Administração Financeira (Siafi)."}
{"titulo":"Sistema Compras.gov.br ficará indisponível no dia 12/10","fechaPublicacion":"10/10/2024 14h51","texto":"Prezados usuários,"}
{"titulo":"Redefina sua senha para continuar acessando o Portal de Serviços","fechaPublicacion":"03/09/2024 16h32","texto":"Olá, usuário da Central de Atendimento! O Portal de Serviços da Central de Atendimento do MGI está passando por uma atualização para melhorar sua experiência. Por isso, pedimos que você redefina sua senha para continuar acessando o portal e para abrir novos chamados. Isso é importante para garantir a segurança do seu acesso. ✔️ Siga o passo a passo para alterar sua senha. 🔗 Para esclarecer dúvidas, acesse a Central de Atendimento.  Agradecemos a compreensão!Central de Atendimento do MGI"}
{"titulo":"Sancionada lei que flexibiliza regras para agilizar contratações públicas em casos de calamidade","fechaPublicacion":"23/09/2024 00h00","texto":"Foi publicada no Diário Oficial da União desta segunda-feira (23/09) a Lei nº 14.981, que dispõe sobre medidas excepcionais para a aquisição de bens e a contratação de obras e de serviços, inclusive de engenharia, destinados ao enfrentamento de impactos decorrentes de estado de calamidade pública. Essas situações exigem ação emergencial do Estado em benefício das pessoas e do meio ambiente, como em contextos de mudanças climáticas. A legislação substitui a Medida Provisória (MP) nº 1.221, editada em maio deste ano no contexto das enchentes que afetaram o Rio Grande do Sul (RS)."}
{"titulo":"Compras.gov.br implementa nova funcionalidade de sorteio para desempate em licitações","fechaPublicacion":"14/10/2024 19h39","texto":"Desde o dia 14 de outubro, o sistema Compras.gov.br conta com uma nova funcionalidade: a realização de sorteio para desempate entre propostas de fornecedores em licitações nas modalidades Pregão e Concorrência. Esse recurso será utilizado quando todos os critérios estabelecidos na Lei nº 14.133/2021 e previstos no sistema já tiverem sido aplicados e o empate permanecer. A inovação busca garantir mais segurança jurídica para os agentes de contratação e isenção na escolha dos vencedores, trazendo mais transparência ao processo licitatório."}
{"titulo":"Governo Federal assina decreto para melhorar proteção e condições de trabalho dos terceirizados nos órgãos públicos","fechaPublicacion":"11/09/2024 19h41","texto":"O presidente da República, Luiz Inácio Lula da Silva, a ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck, e o ministro do Trabalho e Emprego, Luiz Marinho, assinaram, nesta quarta-feira (11/9), o decreto que visa ampliar a proteção e melhorar as condições de trabalho de trabalhadores que prestam serviços terceirizados em órgãos da Administração Pública federal direta, autárquica e fundacional. O ato a ser publicado no Diário Oficial da União é fruto da parceria entre os dois ministérios."}
